
@extends('rules.main')

@section('rulesContent')
    <h3 class="rules__big-header">Политика конфиденциальности</h3>
        <p class=rules__header><span>Положение о сборе, хранении, обработке и
защите персональных данных пользователей сайта</span></p>
        <p class=MsoNormal><span>Настоящая Политика конфиденциальности
персональных данных (далее – «Политика конфиденциальности», «Положение»)
действует в отношении всей информации, которую Интернет-магазин «</span><span
                    >KISY</span><span >»,
расположенный на сайте по адресу: https://</span><span>kisy</span><span
                                                                       >-</span><span
                    >cosmetic</span><span >.</span><span
                    >ru</span><span >,
может получить о Пользователе во время использования сайта Интернет-магазина,
программ и продуктов Интернет-магазина.</span></p>
        <p class=rules__header><span>ОПРЕДЕЛЕНИЕ ТЕРМИНОВ</span></p>
        <p class=MsoNormal><span>В настоящем Положении о сборе, хранении,
обработке и защите персональных данных пользователей сайта «</span><span
                    >KISY</span><span >»
(далее – «Сайт») (далее – «Положение») используются следующие термины:</span></p>

        <p class=MsoNormal><span>1.1. «Администрация сайта
Интернет-магазина (далее – «Администрация сайта»)» – уполномоченные сотрудники
на управления сайтом, действующие от имени ИНДИВИДУАЛЬНЫЙ ПРЕДПРИНИМАТЕЛЬ
ЛАРИОНОВ ДМИТРИЙ ЕВГЕНЬЕВИЧ,</span><span> </span><span
                                                               >Российская
Федерация, 142181, Московская обл, г Подольск, п железнодорожный, ул Большая
Серпуховская, д 214б, кв 23, ИНН</span><span> </span><span
                                                                   >344114468636
, КПП ??????, которые организуют и (или) осуществляет обработку персональных
данных, а также определяет цели обработки персональных данных, состав
персональных данных, подлежащих обработке, действия (операции), совершаемые с
персональными данными.</span></p>

        <p class=MsoNormal><span>1.2. «Персональные данные» — любая
информация, относящаяся к прямо или косвенно определенному, или определяемому
физическому лицу (субъекту персональных данных).</span></p>

        <p class=MsoNormal><span>1.3. «Обработка персональных данных» —
любое действие (операция) или совокупность действий (операций), совершаемых с
использованием средств автоматизации или без использования таких средств с
персональными данными, включая сбор, запись, систематизацию, накопление,
хранение, уточнение (обновление, изменение), извлечение, использование,
передачу (распространение, предоставление, доступ), обезличивание,
блокирование, удаление, уничтожение персональных данных.</span></p>

        <p class=MsoNormal><span>1.4. «Распространение персональных данных»
— действие, направленное на раскрытие персональных данных определенному кругу
лиц по предварительному согласию, и случаях, предусмотренных законом и/или
настоящей Политикой;</span></p>

        <p class=MsoNormal><span>1.5. «Предоставление персональных данных»
— действия, направленные на раскрытие персональных данных определенному лицу
или определенному кругу лиц;</span></p>

        <p class=MsoNormal><span>1.6. «Блокирование персональных данных» —
временное прекращение обработки персональных данных (за исключением случаев,
если обработка необходима для уточнения персональных данных).</span></p>

        <p class=MsoNormal><span>1.7. «Уничтожение персональных данных» —
действия, в результате которых становится невозможным восстановить содержание
персональных данных в информационной системе персональных данных и/или в
результате которых уничтожаются материальные носители персональных данных.</span></p>

        <p class=MsoNormal><span>1.8. «Обезличивание персональных данных» —
действия, в результате которых становится невозможным без использования
дополнительной информации определить принадлежность персональных данных к
конкретному субъекту персональных данных.</span></p>

        <p class=MsoNormal><span>1.9. «Конфиденциальность персональных
данных» — обязательное для соблюдения Оператором или иным получившим доступ к
персональным данным лицом требование не допускать их распространения без
согласия субъекта персональных данных или наличия иного законного основания.</span></p>

        <p class=MsoNormal><span>1.10. «Оператор» — организация,
самостоятельно организующая обработку персональных данных, а также определяющая
цели обработки персональных данных, подлежащих обработке, действия (операции),
совершаемые с персональными данными. Оператором является:</span><span> </span><span >ИНДИВИДУАЛЬНЫЙ
ПРЕДПРИНИМАТЕЛЬ ЛАРИОНОВ ДМИТРИЙ ЕВГЕНЬЕВИЧ, Российская Федерация, 142181,
Московская обл, г Подольск, п железнодорожный, ул Большая Серпуховская, д 214б,
кв 23, ИНН 344114468636 , КПП ??????</span></p>

        <p class=MsoNormal><span>1.11. «Пользователь сайта» (далее —
Пользователь) – лицо, имеющее доступ к Сайту, посредством сети Интернет и
использующее Сайт, в т.ч., но не ограничиваясь, являясь Покупателями
Интернет-магазина, расположенного на сайте по адресу: https://</span><span
                > </span><span>kisy-cosmetic.ru.</span></p>

        <p class=MsoNormal><span>1.12. Автоматизированная обработка
персональных данных – обработка персональных данных с помощью средств
вычислительной техники.</span></p>

        <p class=MsoNormal><span>1.13. «Информационная система персональных
данных» (ИСПДн) – совокупность содержащихся в базах данных персональных данных
и обеспечивающих их обработку информационных технологий и технических средств.</span></p>

        <p class=MsoNormal><span>1.14. «Федеральный закон» (ФЗ) –
Федеральный закон от 27.07.2006 № 152 ФЗ «О персональных данных» (далее – Закон
о персональных данных).</span></p>

        <p class=MsoNormal><span>1.15. «Cookies» — небольшой фрагмент
данных, отправленный веб-сервером и хранимый на компьютере пользователя,
который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в
HTTP-запросе при попытке открыть страницу соответствующего сайта.</span></p>

        <p class=MsoNormal><span>1.16. «IP-адрес» — уникальный сетевой
адрес узла в компьютерной сети, построенной по протоколу IP.</span></p>
        <p class="rules__header"><span>2. ОБЩИЕ ПОЛОЖЕНИЯ</span></p>
        <p class=MsoNormal><span>2.1. Использование Пользователем Сайта
означает согласие с настоящим Положением и условиями обработки персональных
данных Пользователя.</span></p>

        <p class=MsoNormal><span>2.2. В случае несогласия с условиями
Положения Пользователь должен прекратить использование Сайта.</span></p>

        <p class=MsoNormal><span>2.3. Настоящее Положение применяется
только к Сайту «</span><span>KISY</span><span>», расположенному
по адресу https://kisy-cosmetic.ru, принадлежащему ИНДИВИДУАЛЬНОМУ
ПРЕДПРИНИМАТЕЛЮ ЛАРИОНОВУ ДМИТРИЮ ЕВГЕНЬЕВИЧУ, не контролирует и не несет
ответственность за сайты третьих лиц, на которые Пользователь может перейти по
ссылкам, доступным на Сайте.</span></p>

        <p class=MsoNormal><span>2.4. Администрация Сайта не проверяет
достоверность персональных данных, предоставляемых Пользователем Сайта.</span></p>

        <p class=MsoNormal><span>2.5. Положение о сборе, хранении,
обработке и защите персональных данных Пользователей Сайта (далее — Положение)
разработано с целью соблюдения требований законодательства РФ, содержащих
персональные данные и идентификации Пользователей, находящихся на Сайте.</span></p>

        <p class=MsoNormal><span>2.6. Положение разработано в соответствии
с Конституцией РФ, Гражданским кодексом РФ, действующим законодательством РФ в
области защиты персональных данных.</span></p>

        <p class=MsoNormal><span>2.7. Положение устанавливает порядок
обработки персональных данных Пользователей Сайта: действия по сбору,
систематизации, накоплению, хранению, уточнению (обновлению, изменению),
уничтожению, обезличиванию персональных данных.</span></p>

        <p class=MsoNormal><span>2.8. Принципы обработки персональных
данных:</span></p>

        <p class=MsoNormal><span>● обработка персональных данных должна
осуществляться на законной и справедливой основе;</span></p>

        <p class=MsoNormal><span>● обработка персональных данных должна
ограничиваться достижением конкретных, заранее определенных и законных целей.
Не допускается обработка персональных данных, несовместимая с целями сбора
персональных данных;</span></p>

        <p class=MsoNormal><span>● не допускается объединение баз данных,
содержащих персональные данные, обработка которых осуществляется в целях,
несовместимых между собой;</span></p>

        <p class=MsoNormal><span>● обработке подлежат только персональные
данные, которые отвечают целям их обработки;</span></p>

        <p class=MsoNormal><span>● содержание и объем обрабатываемых
персональных данных должны соответствовать заявленным целям обработки.
Обрабатываемые персональные данные не должны быть избыточными по отношению к
заявленным целям их обработки;</span></p>

        <p class=MsoNormal><span>● при обработке персональных данных должны
быть обеспечены точность персональных данных, их достаточность, а в необходимых
случаях и актуальность по отношению к целям обработки персональных данных;</span></p>

        <p class=MsoNormal><span>● хранение персональных данных должно
осуществляться не дольше, чем этого требуют цели обработки персональных данных,
если срок хранения персональных данных не установлен Федеральным законом,
договором, стороной которого является Пользователь;</span></p>

        <p class=MsoNormal><span>● обрабатываемые персональные данные
подлежат уничтожению либо обезличиванию по достижении целей обработки или в
случае утраты необходимости в достижении этих целей, если иное не предусмотрено
Федеральным законом.</span></p>

        <p class=MsoNormal><span>2.9. Условия обработки персональных
данных.</span></p>

        <p class=MsoNormal><span>2.9.1. Обработка персональных данных
Пользователей Сайта осуществляется на основании Гражданского кодекса РФ,
Конституции РФ, действующего законодательства РФ в области защиты персональных
данных.</span></p>

        <p class=MsoNormal><span>2.9.2. Обработка персональных данных на
Сайте осуществляется с соблюдением принципов и правил, предусмотренных
Положением и законодательством РФ.</span></p>

        <p class=MsoNormal><span>2.9.3. Обработка персональных данных
допускается в следующих случаях:</span></p>

        <p class=MsoNormal><span>● обработка персональных данных необходима
для использования Сайта, стороной которого является Пользователь;</span></p>

        <p class=MsoNormal><span>● обработка персональных данных необходима
для достижения целей, указанных в разделе 4 настоящего Положения;</span></p>

        <p class=MsoNormal><span>● обработка персональных данных необходима
для осуществления прав и законных интересов Оператора или третьих лиц либо для
достижения общественно значимых целей при условии, что при этом не нарушаются
права и свободы Пользователей Сайта;</span></p>

        <p class=MsoNormal><span>● обработка персональных данных
осуществляется в статистических или иных исследовательских целях, при условии
согласия Пользователя с обработкой его персональных данных.</span></p>

        <p class=MsoNormal><span>2.9.4. Обработка персональных данных.</span></p>

        <p class=MsoNormal><span>● Обработка персональных данных
Пользователей Сайта осуществляется в целях предоставления Пользователю
возможности взаимодействовать с Сайтом, а также для достижения целей,
изложенных в разделе 4 Положения.</span></p>

        <p class=MsoNormal><span>● Сведениями, составляющими персональные
данные на Сайте, является любая информация, относящаяся к определенному или
определяемому на основании такой информации физическому лицу (субъекту
персональных данных).</span></p>

        <p class=MsoNormal><span>2.10. Источники получения персональных
данных Пользователей.</span></p>

        <p class=MsoNormal><span>● Источником информации обо всех
персональных данных Пользователя является непосредственно сам Пользователь.</span></p>

        <p class=MsoNormal><span>● Источником информации о персональных
данных Пользователя являются сведения, полученные вследствие предоставления
Оператором Пользователю прав пользования Сайтом.</span></p>

        <p class=MsoNormal><span>● Персональные данные Пользователей
относятся к конфиденциальной информации ограниченного доступа.</span></p>

        <p class=MsoNormal><span>● Обеспечения конфиденциальности
персональных данных не требуется в случае их обезличивания, а также в отношении
общедоступных персональных данных.</span></p>

        <p class=MsoNormal><span>● Оператор не имеет права собирать и
обрабатывать персональные данные Пользователя о его расовой, национальной
принадлежности, политических взглядах, религиозных или философских убеждениях,
частной жизни, за исключением случаев, предусмотренных действующим
законодательством.</span></p>

        <p class=MsoNormal><span>● Оператор не имеет права получать и
обрабатывать персональные данные Пользователя о его членстве в общественных
объединениях или его профсоюзной деятельности, за исключением случаев,
предусмотренных Федеральным законом.</span></p>

        <p class=MsoNormal><span>2.11. Способы обработки персональных
данных.</span></p>

        <p class=MsoNormal><span>● Обработка персональных данных
Пользователя осуществляется любым законным способом, в том числе в
информационных системах персональных данных с использованием средств
автоматизации или без использования таких средств.</span></p>

        <p class=MsoNormal><span>● Пользователь соглашается с тем, что Администрация
сайта вправе передавать персональные данные третьим лицам, c которым у
Оператора заключен договор, в частности, курьерским службам, организациями
почтовой связи, операторам электросвязи, исключительно в целях выполнения
заказа Пользователя, оформленного на Сайте интернет-магазина «</span><span
                    >KISY</span><span >»,
включая доставку Товара. Передача данных указанным третьим лицам обусловлена
исполнением обязательство Интернет-магазина и достижения целей обработки
данных.</span></p>

        <p class=MsoNormal><span>● Персональные данные Пользователя могут
быть переданы уполномоченным органам государственной власти Российской
Федерации только по основаниям и в порядке, установленным законодательством
Российской Федерации.</span></p>

        <p class=MsoNormal><span>● При утрате или разглашении персональных
данных Администрация сайта информирует Пользователя об утрате или разглашении
персональных данных.</span></p>

        <p class=MsoNormal><span>● Администрация сайта принимает
необходимые организационные и технические меры для защиты персональной
информации Пользователя от неправомерного или случайного доступа, уничтожения,
изменения, блокирования, копирования, распространения, а также от иных
неправомерных действий третьих лиц.</span></p>

        <p class=MsoNormal><span>● Администрация сайта совместно с
Пользователем принимает все необходимые меры по предотвращению убытков или иных
отрицательных последствий, вызванных утратой или разглашением персональных
данных Пользователя.</span></p>
        <p class=MsoNormal><span>2.12. Права субъектов (Пользователей)
персональных данных.</span></p>

        <p class=MsoNormal><span>2.12.1. Пользователь имеет право на
получение сведений об Операторе, о месте его нахождения, о наличии у Оператора
персональных данных, относящихся к конкретному субъекту персональных данных
(Пользователю), а также на ознакомление с такими персональными данными, за
исключением случаев, предусмотренных частью 8 статьи 14 Закона о персональных
данных.</span></p>

        <p class=MsoNormal><span>2.12.2. Пользователь имеет право на
получение от Оператора при личном обращении к нему либо при получении
Оператором письменного запроса от Пользователя следующей информации, касающейся
обработки его персональных данных, в том числе содержащей:</span></p>

        <p class=MsoNormal><span>● подтверждение факта обработки
персональных данных Оператором, а также цель такой обработки;</span></p>

        <p class=MsoNormal><span>● правовые основания и цели обработки
персональных данных;</span></p>

        <p class=MsoNormal><span>● цели и применяемые Оператором способы
обработки персональных данных;</span></p>

        <p class=MsoNormal><span>● наименование и место нахождения
Оператора, сведения о лицах (за исключением работников оператора), которые имеют
доступ к персональным данным или которым могут быть раскрыты персональные
данные на основании договора с Оператором или на основании Федерального закона;</span></p>

        <p class=MsoNormal><span>● обрабатываемые персональные данные,
относящиеся к соответствующему субъекту персональных данных, источник их
получения, если иной порядок предоставления таких данных не предусмотрен
Федеральным законом;</span></p>

        <p class=MsoNormal><span>● сроки обработки персональных данных, в
том числе сроки их хранения;</span></p>

        <p class=MsoNormal><span>● порядок осуществления субъектом
персональных данных прав, предусмотренных Федеральным законом;</span></p>

        <p class=MsoNormal><span>● информацию об осуществленной или о
предполагаемой трансграничной передаче данных;</span></p>
        <p class=MsoNormal><span>● наименование или фамилию, имя, отчество
и адрес лица, осуществляющего обработку персональных данных по поручению
Оператора, если обработка поручена или будет поручена такому лицу;</span></p>

        <p class=MsoNormal><span>● иные сведения, предусмотренные
Федеральным законом или другими федеральными законами;</span></p>

        <p class=MsoNormal><span>● требовать изменения, уточнения,
уничтожения информации о самом себе;</span></p>

        <p class=MsoNormal><span>● обжаловать неправомерные действия или
бездействие по обработке персональных данных и требовать соответствующей
компенсации в суде;</span></p>

        <p class=MsoNormal><span>● на дополнение персональных данных
оценочного характера заявлением, выражающим его собственную точку зрения;</span></p>

        <p class=MsoNormal><span>● определять представителей для защиты
своих персональных данных;</span></p>

        <p class=MsoNormal><span>● требовать от Оператора уведомления обо
всех произведенных в них изменениях или исключениях из них.</span></p>

        <p class=MsoNormal><span>2.12.3. Пользователь имеет право
обжаловать в уполномоченном органе по защите прав субъектов персональных данных
или в судебном порядке действия или бездействие Оператора, если считает, что
последний осуществляет обработку его персональных данных с нарушением
требований Федерального закона «О персональных данных» или иным образом
нарушает его права и свободы.</span></p>

        <p class=MsoNormal><span>2.12.4. Пользователь персональных данных
имеет право на защиту своих прав и законных интересов, в том числе на
возмещение убытков и (или) компенсацию морального вреда в судебном порядке при
наличии установленной судом вины Оператора.</span></p>

        <p class=MsoNormal><span>2.13. Режим конфиденциальности
персональных данных.</span></p>

        <p class=MsoNormal><span>2.13.1. Оператор обеспечивает
конфиденциальность и безопасность персональных данных при их обработке в
соответствии с требованиями законодательства РФ.</span></p>

        <p class=MsoNormal><span>2.13.2. Оператор не раскрывает третьим
лицам и не распространяет персональные данные без согласия на это субъекта
персональных данных, если иное не предусмотрено Федеральным законом, или не
указано в настоящем Положении.</span></p>

        <p class=MsoNormal><span>Пользователь соглашается с тем, что
Администрация сайта вправе передавать персональные данные третьим лицам, в
частности, курьерским службам, организациями почтовой связи, операторам
электросвязи, исключительно в целях выполнения заказа Пользователя,
оформленного на Сайте интернет-магазина «</span><span>KISY</span><span
                                                                       >»,
включая доставку Товара.</span></p>

        <p class=MsoNormal><span>Персональные данные Пользователя могут
быть переданы уполномоченным органам государственной власти Российской
Федерации только по основаниям и в порядке, установленным законодательством
Российской Федерации.</span></p>

        <p class=MsoNormal><span>При утрате или разглашении персональных
данных Администрация сайта информирует Пользователя об утрате или разглашении
персональных данных.</span></p>

        <p class=MsoNormal><span>2.13.3. В соответствии с перечнем
персональных данных, обрабатываемых на сайте, персональные данные Пользователей
Сайта являются конфиденциальной информацией.</span></p>

        <p class=MsoNormal><span>2.13.4. Лица, осуществляющие обработку
персональных данных, обязаны соблюдать требования регламентирующих документов
Оператора в части обеспечения конфиденциальности и безопасности персональных
данных.</span></p>

        <p class=MsoNormal>2.13.5. Сайт https://kisy-cosmetic.ru<span >
не контролирует и не несет ответственности за сайты третьих лиц, на которые
Пользователь может перейти по ссылкам, доступным на Сайте https://kisy-cosmetic.ru.</span></p>
        <p class=rules__header><span>3. ПРЕДМЕТ ПОЛОЖЕНИЯ</span></p>

        <p class=MsoNormal><span>3.1. Настоящее Положение устанавливает
обязательства Администрации Сайта по неразглашению и обеспечению режима защиты
конфиденциальности персональных данных, которые Пользователь предоставляет по
запросу Администрации Сайта при регистрации на Сайте или при совершении иных
действий на Сайте, а также закрепляет основные положения и условия сбора,
хранения, обработки и защите персональных данных Пользователей Сайта.</span></p>

        <p class=MsoNormal><span>3.2. Персональные данные, разрешённые к
обработке в рамках настоящей Политики конфиденциальности, предоставляются
Пользователем путём заполнения регистрационной формы и (или) формы оформления
заказа и (или) формы обратной связи на Сайте интернет-магазина «</span>KISY»
и включают в себя следующую информацию – далее «персональные данные»:</p>
        <p class=MsoNormal><span>● фамилию, имя, отчество Пользователя;</span></p>

        <p class=MsoNormal><span>● контактный телефон Пользователя;</span></p>

        <p class=MsoNormal><span>● адрес электронной почты (e-mail);</span></p>

        <p class=MsoNormal><span>● адрес доставки Товара</span></p>

        <p class=MsoNormal><span>3.3. Интернет-магазин защищает Данные,
которые автоматически передаются в процессе просмотра рекламных блоков и при
посещении страниц, на которых установлен статистический скрипт системы
(&quot;пиксель&quot;):</span></p>

        <p class=MsoNormal><span>● IP адрес;</span></p>

        <p class=MsoNormal><span>● информация из cookies;</span></p>

        <p class=MsoNormal><span>● информация о браузере (или иной
программе, которая осуществляет доступ к показу рекламы);</span></p>

        <p class=MsoNormal><span>● время доступа;</span></p>

        <p class=MsoNormal><span>● адрес страницы, на которой расположен
рекламный блок;</span></p>

        <p class=MsoNormal><span>● реферер (адрес предыдущей страницы).</span></p>

        <p class=MsoNormal><span>3.3.1. Отключение cookies может повлечь
невозможность доступа к частям сайта Интернет-магазина, требующим авторизации.</span></p>

        <p class=MsoNormal><span>3.3.2. Интернет-магазин осуществляет сбор
статистики об IP-адресах своих посетителей. Данная информация используется с
целью выявления и решения технических проблем, для контроля законности
проводимых финансовых платежей.</span></p>

        <p class=MsoNormal><span>3.4. Любая иная персональная информация
неоговоренная выше (история покупок, используемые браузеры и операционные
системы и т.д.) подлежит надежному хранению и нераспространению, за исключением
случаев, предусмотренных в п. 2.13.2. настоящей Политики конфиденциальности.</span></p>
        <p class=MsoNormal><span>3.5. Лица, имеющие право доступа к
персональным данным.</span></p>

        <p class=MsoNormal><span>3.5.1. Правом доступа к персональным
данным субъектов обладают лица, наделенные соответствующими полномочиями в
соответствии со своими служебными обязанностями.</span></p>

        <p class=MsoNormal><span>3.5.2. Перечень лиц, имеющих доступ к
персональным данным, утверждается генеральным директором Оператора.</span></p>

        <p class=MsoNormal><span>3.6. Любая иная персональная информация,
не оговоренная выше (используемые браузеры и операционные системы и т.д.),
подлежит надежному хранению и нераспространению, за исключением случаев,
предусмотренных в п. 2.13.2. настоящей Политики конфиденциальности.</span></p>

        <p class=MsoNormal><span>3.7. Правовые основания обработки
персональных данных:</span></p>

        <p class=MsoNormal><span>3.7.1. 3.7.1 Оператор обрабатывает
персональные данные Пользователя только в случае их отправки Пользователем
через формы, расположенные на сайте: https://</span><span> </span><span >kisy-cosmetic.ru.
Отправляя свои персональные данные Оператору, Пользователь выражает свое
согласие с данной Политикой.</span></p>

        <p class=MsoNormal><span>3.7.2. 3.7.2 Оператор обрабатывает
обезличенные данные о Пользователе в случае, если это разрешено в настройках
браузера Пользователя (включено сохранение файлов «cookie» и использование
технологии JavaScript).</span></p>
        <p class=rules__header><span>4. ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ И ПРАВОВЫЕ ОСНОВАНИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</span></p>
        <p class=MsoNormal><span>4.1. Персональные данные Пользователя
Администрация Сайта может использовать в целях:</span></p>

        <p class=MsoNormal><span>● Предоставления Пользователю доступа к
отдельным ресурсам Сайта.</span></p>

        <p class=MsoNormal><span>● Установления с Пользователем обратной
связи, включая направление уведомлений, запросов, касающихся использования
Сайта, оказания услуг, обработка запросов и заказов от Пользователя.</span></p>

        <p class=MsoNormal><span>● Получения Пользователем информации о
маркетинговых событиях.</span></p>

        <p class=MsoNormal><span>● Выполнение обязательств Продавца перед
Покупателем: в части формирования, исполнения Заказов через Сайт (Интернет –
магазин Сайта).</span></p>

        <p class=MsoNormal><span>● Проведения аудита и прочих внутренних
исследований с целью повышения качества предоставляемых услуг/товаров.</span></p>

        <p class=MsoNormal><span>● Подтверждения достоверности и полноты
персональных данных, предоставленных Пользователем.</span></p>

        <p class=MsoNormal><span>● Создания учетной записи на Сайте,
регистрации Пользователя на Сайте.</span></p>

        <p class=MsoNormal><span>● Предоставления Пользователю эффективной
клиентской и технической поддержки при возникновении проблем, связанных с
использованием Сайта, заказа Товара.</span></p>

        <p class=MsoNormal><span>● Участия Пользователя в рекламных
мероприятиях.</span></p>

        <p class=MsoNormal><span>● Информирование и предоставление доступа
Пользователю на сайты или сервисы партнеров организации с целью получения
продуктов, обновлений и услуг.</span></p>

        <p class=MsoNormal><span>● Информирования Пользователя о Продуктах
и мероприятиях, путем отправки Пользователю рассылок, уведомлений. Также в
целях информирования Пользователя путем уведомлений, рассылок о новых продуктах/товарах,
услугах, специальных предложениях и различных событиях. При этом Пользователь
всегда может отказаться от получения информационных сообщений, направив
Оператору соответствующее уведомление по адрес нахождения Оператора, либо
оставить сообщение на Сайте во вкладке «Обратная связь».</span></p>

        <p class=MsoNormal><span>● Идентификации Пользователя,
зарегистрированного на сайте Интернет-магазина, для оформления заказа и (или)
заключения Договора купли-продажи товара дистанционным способом.</span></p>

        <p class=MsoNormal><span>● Предоставления Пользователю доступа к
персонализированным ресурсам Сайта интернет-магазина.</span></p>

        <p class=MsoNormal><span>● Определения места нахождения
Пользователя для обеспечения безопасности, предотвращения мошенничества.</span></p>

        <p class=MsoNormal><span>● Подтверждения достоверности и полноты
персональных данных, предоставленных Пользователем.</span></p>

        <p class=MsoNormal><span>● Уведомления Пользователя Сайта
интернет-магазина о состоянии Заказа.</span></p>

        <p class=MsoNormal><span>● Обработки и получения платежей,
подтверждения налога или налоговых льгот, оспаривания платежа, определения
права на получение кредитной линии Пользователем.</span></p>

        <p class=MsoNormal><span>4.1.1. Обезличенные данные Пользователей,
собираемые с помощью сервиса интернет-статистики, служат для сбора информации о
действиях Пользователей на сайте, улучшения качества Сайта и его содержания.</span></p>

        <p class=MsoNormal><span>4.2. Оператор обрабатывает персональные
данные Пользователя только в случае их заполнения и/или отправки Пользователем
самостоятельно через специальные формы, расположенные на Сайте.</span></p>

        <p class=MsoNormal><span>4.2.1. Заполняя соответствующие формы
и/или отправляя свои персональные данные Оператору, Пользователь выражает свое
согласие с настоящим Положением.</span></p>

        <p class=MsoNormal><span>4.2.2. Оператор обрабатывает обезличенные
данные о Пользователе в случае, если это разрешено в настройках браузера
Пользователя (включено сохранение файлов «cookie»).</span></p>
        <p class=rules__header><span>5. СПОСОБЫ И СРОКИ ОБРАБОТКИ И ХРАНЕНИЯ
ПЕРСОНАЛЬНЫХ ДАННЫХ</span></p>
        <p class=MsoNormal><span>5.1. Обработка персональных данных Пользователя
осуществляется любым законным способом, в том числе в информационных системах
персональных данных с использованием средств автоматизации или без
использования таких средств.</span></p>

        <p class=MsoNormal><span>5.2. Персональные данные Пользователя
могут быть переданы уполномоченным органам государственной власти Российской
Федерации только по основаниям и в порядке, установленным законодательством
Российской Федерации.</span></p>

        <p class=MsoNormal><span>5.3. При утрате или разглашении
персональных данных Администрация Сайта информирует Пользователя об утрате или
разглашении персональных данных.</span></p>

        <p class=MsoNormal><span>5.4. Администрация Сайта принимает
необходимые организационные и технические меры для защиты персональных данных
Пользователя от неправомерного или случайного доступа, уничтожения, изменения,
блокирования, копирования, распространения, а также от иных неправомерных
действий третьих лиц.</span></p>

        <p class=MsoNormal><span>5.5. Сроки обработки и хранения
персональных данных Пользователей на Сайте неограниченны и вводятся в действие
с момента принятия (акцепта) Пользователем данного Положения и
Пользовательского соглашения на Сайте и действуют до отписки физического лица
(Пользователя) от рекламных и новостных, информационных рассылок и сообщений.
Также обработка персональных данных может быть прекращена по запросу субъекта
персональных данных.</span></p>

        <p class=MsoNormal><span>Сроки обработки и хранения персональных
данных Пользователей на Сайте действуют также до тех пор, пока Пользователь не
заявит о своем желании удалить свои персональные данные с Сайта и/или отозвать
свое согласие на обработку персональных данных. Пользователь вправе в любой момент
отозвать свое согласие на обработку персональных данных, направив Оператору
(Администрации Сайта) уведомление на адрес Оператора (Администрации сайта</span><span
                > </span><span>ИНДИВИДУАЛЬНЫЙ ПРЕДПРИНИМАТЕЛЬ ЛАРИОНОВ
ДМИТРИЙ ЕВГЕНЬЕВИЧ, Российская Федерация, 142181, Московская обл, г Подольск, п
железнодорожный, ул Большая Серпуховская, д 214б, кв 23, почта поддержки - ???.</span></p>

        <p class=MsoNormal><span>Пользователь выражает свое согласие на
условия настоящего Положения, а также на условия Пользовательского соглашения и
на обработку своих персональных данных путем принятия (акцепта) выражающегося в
проставлении отметки в виде «веб-метки» в графах Сайта на странице:</span></p>

        <p class=MsoNormal><span>«Я даю согласие на обработку моих
персональных данных»;</span></p>

        <p class=MsoNormal><span>«Я соглашаюсь на условия Положения о
сборе, хранении, обработке и защите персональных данных» (Политика
конфиденциальности);</span></p>

        <p class=MsoNormal><span>«Я даю свое согласие с условиями и
положениями Пользовательского соглашения и принимаю их».</span></p>

        <p class=MsoNormal><span>5.6. В случае удаления данных с Сайта по
инициативе одной из сторон, а именно прекращения использования Сайта,
персональные данные Пользователя хранятся в базах данных Оператора пять лет в
соответствии с законодательством РФ.</span></p>

        <p class=MsoNormal><span>По истечении вышеуказанного срока
обработки и хранения персональных данных Пользователя персональные данные
Пользователя удаляются автоматически заданным алгоритмом, который задает
Оператор.</span></p>

        <p class=MsoNormal><span>Оператором не ведется обработка
персональных данных Пользователей на бумажных носителях информации.</span></p>

        <p class=MsoNormal><span>5.7. Блокирование персональных данных.</span></p>

        <p class=MsoNormal><span>5.7.1. Под блокированием персональных
данных понимается временное прекращение Оператором операций по их обработке по
требованию Пользователя при выявлении им недостоверности обрабатываемых
сведений или неправомерных, по мнению субъекта персональных данных, действий в
отношении его данных.</span></p>

        <p class=MsoNormal><span>5.7.2. Оператор не передает персональные
данные третьим лицам и не поручает обработку персональных данных сторонним
лицам и организациям, за исключением случаев в п. 2.13.2, 5.9. настоящей
Политики, и предоставления согласия Пользователя на передачу его персональных
данных для обработки третьим лицам - стратегическими партнерами, с которыми у
Оператора заключен Договор и которым Оператор передает персональные данные для
выполнения целей, указанных в настоящем согласии, а именно: запись,
систематизация, накопление, хранение, уточнение (обновление, изменение),
извлечение, использование, передача (предоставление, доступ), обезличивание,
блокирование, удаление, уничтожение персональных данных. В иных случаях
персональные данные Пользователей Сайта обрабатывают только сотрудники
Оператора (администраторы баз данных и т. д.), допущенные установленным
порядком к обработке персональных данных Пользователей.</span></p>

        <p class=MsoNormal><span>5.7.3. Блокирование персональных данных на
Сайте осуществляется на основании письменного заявления от субъекта
персональных данных.</span></p>

        <p class=MsoNormal><span>5.8. Уничтожение персональных данных.</span></p>

        <p class=MsoNormal><span>5.8.1. Под уничтожением персональных
данных понимаются действия, в результате которых становится невозможным
восстановить содержание персональных данных на Сайте и/или в результате которых
уничтожаются материальные носители персональных данных.</span></p>

        <p class=MsoNormal><span>5.8.2. Субъект персональных данных вправе
в письменной форме требовать уничтожения своих персональных данных в случае,
если персональные данные являются неполными, устаревшими, недостоверными,
незаконно полученными или не являются необходимыми для заявленной цели
обработки. Субъект персональных данных вправе в одностороннем порядке в
письменном виде отозвать свое согласие на обработку персональных данных.</span></p>

        <p class=MsoNormal><span>5.8.3. В случае отсутствия возможности
уничтожения персональных данных Оператор осуществляет блокирование таких
персональных данных.</span></p>

        <p class=MsoNormal><span>5.8.4. Уничтожение персональных данных
осуществляется путем стирания информации с использованием сертифицированного
программного обеспечения с гарантированным уничтожением (в соответствии с
заданными характеристиками для установленного программного обеспечения с
гарантированным уничтожением).</span></p>

        <p class=MsoNormal><span>5.9. Пользователь соглашается с тем, что
Администрация сайта вправе передавать персональные данные третьим лицам, с
которым у Оператор заключен Договор, в частности, курьерским службам,
организациями почтовой связи, операторам электросвязи, исключительно в целях
выполнения заказа Пользователя, оформленного на Сайте интернет-магазина «PUSY»,
включая доставку Товара, а также для целей рекламной и/или информационной
рассылки, при условии согласия Пользователя с предоставлением ему данных
рассылок и для выполнения иных целей обработки.</span></p>

        <p class=MsoNormal><span>5.10. Трансграничная передача персональных
данных не осуществляется.</span></p>
        <p class=rules__header><span>6. СПОСОБЫ ЗАЩИТЫ ПЕРСОНАЛЬНЫХ ДАННЫХ</span></p>
        <p class=MsoNormal><span>6.1. Обеспечение безопасности персональных
данных достигается, в частности:</span></p>

        <p class=MsoNormal><span>6.1.1. Определением угроз безопасности
персональных данных при их обработке в информационных системах персональных
данных;</span></p>

        <p class=MsoNormal><span>6.1.2. Применением организационных и
технических мер по обеспечению безопасности персональных данных при их
обработке в информационных системах персональных данных, необходимых для
выполнения требований к защите персональных данных;</span></p>

        <p class=MsoNormal><span>6.1.3. Применением прошедших в
установленном порядке процедур оценки соответствия средств защиты информации;</span></p>

        <p class=MsoNormal><span>6.1.4. Оценкой эффективности принимаемых
мер по обеспечению безопасности персональных данных до ввода в эксплуатацию
информационной системы персональных данных;</span></p>

        <p class=MsoNormal><span>6.1.5. Учетом машинных носителей
персональных данных;</span></p>

        <p class=MsoNormal><span>6.1.6. Обнаружением фактов
несанкционированного доступа к персональным данным и принятием мер;</span></p>

        <p class=MsoNormal><span>6.1.7. Восстановлением персональных
данных, модифицированных или уничтоженных вследствие несанкционированного
доступа к ним;</span></p>

        <p class=MsoNormal><span>6.1.8. Установлением правил доступа к
персональным данным, обрабатываемым в информационной системе персональных
данных, а также обеспечением регистрации и учета всех действий, совершаемых с
персональными данными в информационной системе персональных данных;</span></p>

        <p class=MsoNormal><span>6.1.9. Контролем за принимаемыми мерами по
обеспечению безопасности персональных данных и уровня защищенности
информационных систем персональных данных.</span></p>

        <p class=MsoNormal><span>6.1.10. Установкой сертифицированного
антивирусного программного обеспечения с регулярно обновляемыми базами.</span></p>

        <p class=MsoNormal><span>6.1.11. Обнаружение фактов
несанкционированного доступа к персональным данным и принятие мер.</span></p>

        <p class=MsoNormal><span>6.2. Оператор обеспечивает сохранность
переданных ему персональных данных и принимает все возможные меры, исключающие
доступ персональным данным неуполномоченных лиц.</span></p>
        <p class=rules__header><span>7. ОБЯЗАТЕЛЬСТВА СТОРОН</span></p>
        <p class=MsoNormal><span>7.1. Пользователь обязан:</span></p>

        <p class=MsoNormal><span>7.1.1. Предоставить информацию о
персональных данных, необходимую для пользования Сайтом, оформления заказа,
купли-продажи товара дистанционным способом.</span></p>

        <p class=MsoNormal><span>7.1.2. Обновить, дополнить предоставленную
информацию о персональных данных в случае изменения данной информации, путем
уведомления Оператора через Обратную связь на Сайте, либо по адресу Оператора с
указанием данных которые устарели и / или которые необходимо изменить,
удалить/уничтожить и указанием корректных данных.</span></p>

        <p class=MsoNormal><span>7.1.3. Самостоятельно актуализировать свои
персональные данные в случае выявления неточностей путем отправки на адрес
Оператора либо уведомления Оператора через Обратную связь на Сайте с пометкой
«Актуализация персональных данных».</span></p>

        <p class=MsoNormal><span>7.2. Администрация Сайта обязана:</span></p>

        <p class=MsoNormal><span>7.2.1. Использовать полученную информацию
исключительно для целей, указанных в п. 4 настоящей Политики
конфиденциальности.</span></p>

        <p class=MsoNormal><span>7.2.2. Обеспечить хранение персональных
данных в тайне, не разглашать без предварительного письменного разрешения
Пользователя и/или случаев, установленных законодательством РФ, а также не
осуществлять продажу, обмен, опубликование, либо разглашение иными возможными
способами переданных персональных данных Пользователя, за исключением п.п.
5.2., 5.9., 2.13.2. настоящего Положения.</span></p>

        <p class=MsoNormal><span>7.2.3. Принимать меры предосторожности для
защиты конфиденциальности персональных данных Пользователя согласно порядку,
обычно используемого для защиты такого рода информации в существующем деловом
обороте.</span></p>

        <p class=MsoNormal><span>7.2.4. Осуществить блокирование
персональных данных, относящихся к соответствующему Пользователю, с момента
обращения или запроса Пользователя, или его законного представителя либо
уполномоченного органа по защите прав субъектов персональных данных на период
проверки, в случае выявления недостоверных персональных данных или
неправомерных действий.</span></p>
        <p class=rules__header><span>8. ОТВЕТСТВЕННОСТЬ СТОРОН</span></p>
        <p class=MsoNormal><span>8.1. Администрация Сайта, не исполнившая
свои обязательства, несёт ответственность за убытки, понесённые Пользователем в
связи с неправомерным использованием персональных данных, в соответствии с
законодательством Российской Федерации, за исключением случаев, предусмотренных
п.п. 5.2. и 7.2., 5.9., 2.13.2. настоящего Положения и при условии наличия
доказанной вины Администрации Сайта/Оператора.</span></p>

        <p class=MsoNormal><span>8.2. В случае утраты или разглашения
Конфиденциальной информации Администрация Сайта не несёт ответственность, если
данная конфиденциальная информация:</span></p>

        <p class=MsoNormal><span>8.2.1. Стала публичным достоянием до её
утраты или разглашения.</span></p>

        <p class=MsoNormal><span>8.2.2. Была получена от третьей стороны до
момента её получения Администрацией Сайта.</span></p>

        <p class=MsoNormal><span>8.2.3. Была разглашена с согласия
Пользователя.</span></p>
        <p class=MsoNormal><span>9. РАЗРЕШЕНИЕ СПОРОВ</span></p>
        <p class=MsoNormal><span>9.1. До обращения в суд с иском по спорам,
возникающим из отношений между Пользователем Сайта и Администрацией Сайта,
обязательным является предъявление претензии (письменного предложения о
добровольном урегулировании спора).</span></p>

        <p class=MsoNormal><span>9.2. Получатель претензии в течение 30
календарных дней со дня получения претензии, письменно уведомляет заявителя
претензии о результатах рассмотрения претензии.</span></p>

        <p class=MsoNormal><span>9.3. При недостижении соглашения спор
будет передан на рассмотрение в судебный орган по месту нахождения Оператора.</span></p>

        <p class=MsoNormal><span>9.4. К настоящему Положению и отношениям
между Пользователем и Администрацией Сайта применяется действующее
законодательство Российской Федерации.</span></p>
        <p class=rules__header><span>10. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</span></p>
        <p class=MsoNormal><span>10.1. Администрация сайта вправе вносить
изменения в настоящую Политику конфиденциальности без согласия Пользователя.</span></p>

        <p class=MsoNormal><span>10.2. Новая Политика конфиденциальности
вступает в силу с момента ее размещения на Сайте интернет-магазина, если иное
не предусмотрено новой редакцией Политики конфиденциальности.</span></p>

        <p class=MsoNormal><span>10.3. Все предложения или вопросы по
настоящей Политике конфиденциальности следует сообщать по электронной почте ????.</span></p>

        <p class=MsoNormal><span>10.4. Действующая Политика
конфиденциальности размещена на странице по адресу: https://</span><span
                    >kisy</span><span >-</span><span
                    >cosmetic</span><span >.</span><span
                    >ru</span><span >.</span></p>
@endsection