@extends('rules.main')
@section('rulesContent')
    <p class=rules__big-header><span>Публичная оферта</span></p>

    <p class=MsoNormal><span>Правообладатель Интернет-магазина «</span><span>Kisy</span><span>»,
расположенного на сайте в сети Интернет по адресу: https://</span><span>kisy</span><span>-</span><span>cosmetic</span><span>.</span><span>ru</span><span>
(Далее – </span><span>kisy</span><span>-</span><span>cosmetic</span><span>):</span><span
        > </span><span>ИНДИВИДУАЛЬНЫЙ ПРЕДПРИНИМАТЕЛЬ ЛАРИОНОВ
ДМИТРИЙ ЕВГЕНЬЕВИЧ, ИНН 344114468636, Российская Федерация, 142181, Московская
обл, г Подольск, п Железнодорожный, ул Большая Серпуховская, д 214б, кв 23,
строение 4, помещение 47, именуемый в дальнейшем «Продавец», который публикует
Публичную оферту в соответствии с п.2 ст. 437 ГК РФ, о продаже Товара
дистанционным способом.</span></p>

    <p class=MsoNormal><span>Внимательно ознакомьтесь с текстом
публичной оферты, и, если Вы не согласны с каким-либо пунктом оферты, Вы вправе
отказаться от покупки Товаров, предоставляемых Продавцом, и не совершать
действий, указанных разделе 4 настоящей Оферты.</span></p>

    <p class=rules__header><span>1. Определение терминов</span></p>

    <p class=MsoNormal><span>1.1. Публичная оферта (далее — «Оферта») —
публичное предложение Продавца, адресованное определенному кругу лиц, заключить
с Продавцом договор купли-продажи товара дистанционным способом (далее —
«Договор») на условиях, содержащихся в настоящей Оферте (включая все
Приложения), публикуемое в соответствии с п. 2 ст. 437 ГК РФ непосредственно на
сайте, размещенном по адресу: https:// </span><span>kisy</span><span>-</span><span>cosmetic</span><span>.</span><span>ru</span><span>.</span></p>

    <p class=MsoNormal><span>1.2. Заказ Товара на сайте
Интернет-магазина — оформленный запрос Покупателя на покупку и доставку по
указанному в запросе адресу Товаров, выбранных в Интернет-магазине,
отправленный посредством сети «Интернет» Покупателем Продавцу. Позиции Товара
подлежат заказу, указанные Покупателем из ассортимента Товара, предложенного к
продаже со статусом «в наличии», при оформлении заявки на приобретение Товара
на сайте Интернет-магазина.</span></p>

    <p class=MsoNormal><span>1.3. Покупатель (потребитель) — гражданин,
имеющий намерение заказать или приобрести, либо заказывающий, приобретающий и
использующий Товары, разместивший Заказ на сайте </span><span>kisy</span><span>-</span><span>cosmetic</span><span>.</span><span>ru</span><span>,
либо указанный в Заказе в качестве получателя Товара.</span></p>

    <p class=MsoNormal><span>1.4. Продавец - ИП ЛАРИОНОВ ДМИТРИЙ
ЕВГЕНЬЕВИЧ.</span></p>

    <p class=MsoNormal><span>Российская Федерация, 142181, Московская
обл, г Подольск, п Железнодорожный, ул Большая Серпуховская, д 214б, кв 23, ИНН
344114468636 , КПП ??????, осуществляющее продажу Товаров дистанционным
способом — с использованием сайта </span><span>kisy</span><span>-</span><span>cosmetic</span><span>.</span><span>ru</span></p>

    <p class=MsoNormal><span>1.5. Интернет-магазин — сайт, размещенный
в сети Интернет, позволяющий проводить удаленную продажу Товара; способ
дистанционной продажи Товаров, при котором договор розничной купли-продажи
может быть заключен на основании ознакомления Покупателя с предложенным
Продавцом на сайте</span><span> </span><span>kisy-cosmetic.ru
описанием Товара посредством каталогов, проспектов, буклетов, фотоснимков,
средств связи, исключающих возможность непосредственного ознакомления
Покупателя с Товаром либо образцом Товара при заключении такого договора. Заказ
Товара может быть сделан посредством сайта </span><span>kisy</span><span>-</span><span>cosmetic</span><span>.</span><span>ru</span><span>.</span></p>

    <p class=MsoNormal><span>1.6. Сайт — совокупность информационных
материалов, размещенных в интернете по адресу </span><span>kisy</span><span>-</span><span>cosmetic</span><span>.</span><span>ru</span><span>.
Сайт является собственностью Продавца.</span></p>

    <p class=MsoNormal><span>1.7. Товар — объект купли-продажи (вещь),
не изъятый и не ограниченный в гражданском обороте и представленный к продаже в
Интернет-магазине kisy-cosmetic.ru, посредством размещения в соответствующем
разделе Интернет-магазина. Предметом купли-продажи могут быть
непродовольственные Товары, отмеченные в Интернет-магазине</span><span>
</span>kisy-cosmetic.ru,
как Товары со статусом «в наличии».</p>

    <p class=MsoNormal><span>1.8. Доставка Товара — оказание услуг с
привлечением третьих лиц, для осуществления доставки Товара до места,
указанного Покупателем в Заказе, с которыми у Продавца заключен соответствующий
договор.</span></p>

    <p class=rules__header><span>2. Общие положения</span></p>

    <p class=MsoNormal><span>2.1. Заказ Покупателем Товара,
размещенного на сайте Интернет-магазина означает, что Покупатель согласен со
всеми условиями настоящей Оферты.</span></p>

    <p class=MsoNormal><span>2.2. Администрация сайта Интернет-магазина
имеет право вносить изменения в Оферту без уведомления Покупателя. Новая
редакция оферты вступает в силу с даты ее опубликования на сайте.
Интернет-магазин, сайт kisy-cosmetic.ru предоставляется в том виде, в котором
он фактически существует на момент обращения Покупателя к нему, т.е. «как есть»
согласно аналогичному принципу «as is», используемый в обычая делового оборота.</span></p>

    <p class=MsoNormal><span>2.3. Срок действия Оферты не ограничен,
если иное не указано на сайте Интернет-магазина. Оферта прекращает свое
действие с момента прекращения функционирования Сайта или отзыва Публичной
оферты.</span></p>

    <p class=MsoNormal><span>2.4. Продавец предоставляет Покупателю
полную и достоверную информацию о Товаре, включая информацию об основных
потребительских свойствах Товара, на сайте Интернет-магазина.</span></p>

    <p class=MsoNormal><span>2.5. К отношениям между Покупателем и
Продавцом применяются положения ГК РФ, Закона РФ «О защите прав потребителей»
от 07.02.1992 № 2300−1, Правила продажи товаров дистанционным способом,
утверждённые Постановлением Правительства РФ № 612 от 27.09.2007 года и иные
нормативные правовые акты (со всеми дополнения и изменениями к ним).</span></p>

    <p class=MsoNormal><span>2.6. В случае оформления Заказа на сайте </span><span>kisy</span><span>-</span><span>cosmetic</span><span>.</span><span>ru</span><span>.
Покупатель соглашается со всеми Условиями оферты. Если Покупатель не согласен с
условиями настоящей оферты, Покупатель не может оформить Заказ. При исполнении
Заказа условия настоящей Оферты обязательны для обеих Сторон.</span></p>

    <p class=rules__header><span>3. Цена товара</span></p>

    <p class=MsoNormal><span>3.1. Цена на каждую позицию Товара указана
на сайте Интернет-магазина. Полная стоимость заказа состоит из стоимости Товара
в Интернет-магазине и стоимости доставки, которая рассчитывается исходя из
пункта доставки, веса и габаритов Товара. Полная стоимость Заказа автоматически
рассчитывается после того, как Покупатель выполнит все действия по покупке
Товара и указывается в корзине Интернет-магазина в момент заполнения
Покупателем формы заказа.</span></p>

    <p class=MsoNormal><span>3.2. Продавец имеет право в одностороннем
порядке изменить цену на любую позицию Товара до момента совершения покупки
Покупателем.</span></p>

    <p class=MsoNormal><span>3.3. Изменение Продавцом цены на
оплаченный Покупателем Товар не допускается.</span></p>

    <p class=MsoNormal><span>3.4. Продавец указывает стоимость и
условия доставки Товара на сайте Интернет-магазина.</span></p>

    <p class=MsoNormal><span>3.5. Обязательства Покупателя по оплате
Товара считаются исполненными с момента поступления Продавцу денежных средств.</span></p>

    <p class=rules__header><span>4. Оформление заказа</span></p>

    <p class=MsoNormal><span>4.1. Продавец обязуется передать в
собственность Покупателю Товар, а Покупатель обязуется оплатить и принять Товар
в соответствии с настоящими Условиями. Заказ Товара осуществляется Покупателем
через сервис сайта Интернет-магазина &quot;</span><span>Kisy</span><span>&quot;
по адресу </span><span>kisy</span><span>-</span><span>cosmetic</span><span>.</span><span>ru</span><span>.</span></p>

    <p class=MsoNormal><span>4.2. При заполнении формы заказа на сайте
Интернет-магазина Покупатель обязуется предоставить информацию, необходимую для
акцепта оферты, формирования и исполнения Заказа:</span></p>

    <p class=MsoNormal><span>● фамилия, имя, отчество Покупателя или
указанного им лица (получателя);</span></p>

    <p class=MsoNormal><span>● адрес, по которому следует доставить
Товар (если доставка до адреса Покупателя);</span></p>

    <p class=MsoNormal><span>● адрес электронной почты;</span></p>

    <p class=MsoNormal><span>● контактный телефон.</span></p>

    <p class=MsoNormal><span>4.3. Наименование, количество,
ассортимент, артикул, цена выбранного Покупателем Товара указываются в корзине
Покупателя на сайте Интернет-магазина.</span></p>

    <p class=MsoNormal><span>4.4. Если Продавцу необходима
дополнительная информация, он вправе запросить ее у Покупателя. В случае не
предоставления необходимой информации Покупателем, Продавец не несет
ответственности за выбранный Покупателем Товар.</span></p>

    <p class=MsoNormal><span>4.5. Акцептом настоящей оферты является
факт оплаты Покупателем самостоятельно оформленного заказа. После оформления
Заказа данные о Покупателе регистрируются в базе данных Продавца. Утвердив
Заказ выбранного Товара, Покупатель предоставляет Продавцу необходимую
информацию в соответствии с порядком, указанном в п. 4.2. настоящей Оферты.</span></p>

    <p class=MsoNormal><span>4.6. Продавец не несет ответственности за
содержание и достоверность информации, предоставленной Покупателем при
оформлении Заказа.</span></p>

    <p class=MsoNormal><span>4.7. Покупатель несет ответственность за
достоверность предоставленной информации при оформлении Заказа.</span></p>

    <p class=MsoNormal><span>4.8. Договор купли-продажи дистанционным
способом между Продавцом и Покупателем считается заключенным с момента оплаты
Товара Покупателем (акцептирования оферты). Факт оплаты Товара подтверждается
путем предоставления Продавцом на электронный адрес Покупателя электронного
кассового чека.</span></p>

    <p class=MsoNormal><span>4.9. Дата и время доставки рассчитываются
автоматически и зависят от региона доставки и времени, необходимого на
обработку Заказа.</span></p>

    <p class=MsoNormal><span>4.10. Если после получения Заказа
обнаруживается, что на складе у Продавца отсутствует необходимое количество
заказанного Товара, Продавец информирует об этом Покупателя по телефону.
Покупатель вправе согласиться принять Товар в количестве, имеющемся в наличии у
Продавца, либо аннулировать данную позицию Товара из Заказа.</span></p>

    <p class=rules__header><span>5. Условие доставки и передачи товара
покупателю</span></p>

    <p class=MsoNormal><span>5.1. Продавец оказывает Покупателю услуги
по доставке Товара одним из способов, указанных на сайте.</span></p>

    <p class=MsoNormal><span>5.2. Если Договор купли-продажи товара
дистанционным способом (далее — Договор) заключен с условием о доставке Товара
Покупателю, Продавец обязан в установленный Договором срок доставить Товар в
место, указанное Покупателем при оформлении Заказа.</span></p>

    <p class=MsoNormal><span>5.3. Место доставки Товара Покупатель
указывает при оформлении Заказа на приобретение Товара.</span></p>

    <p class=MsoNormal><span>5.4. Срок доставки Товара Покупателю
состоит из срока обработки заказа и срока доставки, который сообщается на сайте
при оформлении заказа, либо по электронной почте. Условия и сроки доставки
устанавливаются логистическим партнером Продавца</span></p>

    <p class=MsoNormal><span>5.5. Доставленный Товар передается
Покупателю, а при отсутствии Покупателя — иному уполномоченному лицу, либо
лицу, указанному в Заказе. По указанному в Заказе адресу, по которому следует
доставить Товар, курьер Продавца будет ожидать получения Товара Покупателем
максимум 15 минут, после чего, в случае неудачной попытки вручения Товара по
причине отсутствия Покупателя, иного уполномоченного лица или лица, указанного
в Заказе по адресу доставки и иным, не зависящим от Продавца причинам, доставит
товар обратно на склад. Повторная доставка будет производиться за счет
получателя. Об обстоятельствах невручения Товара курьер сообщает Продавцу не
позднее следующего рабочего дня.</span></p>

    <p class=MsoNormal><span>5.6. Информация о Товаре доводится до
сведения Покупателя в технической документации, прилагаемой к Товару, на
этикетках, путем нанесения маркировки или иным способом, принятым для отдельных
видов товаров.</span></p>

    <p class=MsoNormal><span>5.7. Сведения об обязательном подтверждении
соответствия Товара представляются в порядке и способами, которые установлены
законодательством Российской Федерации о техническом регулировании, и включают
в себя сведения о номере документа, подтверждающего такое соответствие, о сроке
его действия и об организации, его выдавшей (при наличии).</span></p>

    <p class=MsoNormal><span>5.8. Риск случайной гибели или случайного
повреждения Товара переходит к Покупателю в момент передачи ему Товара.</span></p>

    <p class=MsoNormal><span>5.9. В момент доставки Товара лицо,
осуществляющее доставку, демонстрирует Покупателю и/или Получателю внешний вид
и комплектность Товара. Покупатель и/или Получатель в момент получения Товара
получает оригинал Счета на Товар, удостоверяющий передачу Товара Продавцом в
адрес курьера/транспортной компании/перевозчика для доставки Покупателю.</span></p>

    <p class=MsoNormal><span>5.10. При обнаружении несоответствия
поставленного Товара по количеству, ассортименту, качеству (видимые дефекты),
нарушении целостности упаковки Товара Покупатель совместно с курьером (при
доставке по г. Москве) или транспортной компании/перевозчиком (при доставке по
регионам РФ) составляет Акт об обнаруженных недостатках по форме, согласно
Приложению № 1 к настоящей Оферте, с приложением фотографий обнаруженных
недостатков (фото-фиксация осуществляется курьером/представителем транспортной
компании/перевозчиком) Приемкой Товара, без составления Акта об обнаруженных
недостатках Покупатель и/или Получатель подтверждают надлежащую приемку Товара,
а также то, что не имеется претензий к качеству (видимые дефекты), количеству,
целостности упаковки, внешнему виду, комплектности, ассортименту и срокам
годности поставленного Товара. После приемки Товара Покупателем и/или
Получателем Продавец не принимает претензий по качеству (видимые дефекты),
количеству, ассортименту и внешнему виду Товара. Подтверждением принятия Товара
является также Акт об отсутствии обнаруженных недостатков, оформленный по форме
Приложения № 1 к настоящей Оферте, если в нем имеется соответствующее указание
Покупателя об отсутствии претензий по качеству (видимые дефекты), количеству,
ассортименту и внешнему виду Товара за подписью Покупателя.</span></p>

    <p class=rules__header><span>6. Условия обработки персональных данных</span></p>

    <p class=MsoNormal><span>6.1. Условия сбора, обработки, хранения и
защите персональных данных Покупателей подробно прописаны в Положении о сборе,
хранении, обработке и защите персональных данных пользователей сайта.</span></p>

    <p class=MsoNormal><span>6.2. Продавец вправе использовать
технологию cookies. (cookies — служебная информация, посылаемая веб-сервером на
компьютер пользователя, для сохранения в браузере. Применяется для сохранения
данных, специфичных для данного пользователя и используемых веб-сервером для
различных целей). Cookies не содержат конфиденциальную информацию и не
передаются третьим лицам.</span></p>

    <p class=MsoNormal><span>6.3. Продавец не несет ответственности за
сведения, предоставленные Покупателем на Сайте в общедоступной форме, например,
при написании отзывов о Товарах, о работе интернет-магазина и прочее.</span></p>

    <p class=rules__header><span>7. Прочие условия</span></p>

    <p class=MsoNormal><span>7.1. К отношениям между Покупателем и
Продавцом применяется законодательство Российской Федерации.</span></p>

    <p class=MsoNormal><span>7.2. Настоящие Условия обязательны для
сторон в случае заказа Покупателем Товара у Продавца.</span></p>

    <p class=MsoNormal><span>7.3. Покупатель гарантирует, что настоящие
Условия ему понятны, и он принимает их безусловно и в полном объёме.</span></p>

    <p class=MsoNormal><span>7.4. Недействительность какого-либо
положения настоящих Условий не влечет за собой недействительность остальных
положений.</span></p>

    <p class=MsoNormal><span>7.5. Во всем, что не предусмотрено
настоящим Условиями, Стороны руководствуются законодательством Российской
Федерации.</span></p>

    <p class=rules__header><span>8. Отмена заказа и возврат денежных
средств</span></p>

    <p class=MsoNormal><span>8.1. Заказ нельзя отменить, если он уже
доставлен или находится в статусе «на сборке/отправлен».</span></p>

    <p class=MsoNormal><span>8.2. После оформления возврата на
указанную почту покупатель получает подтверждающий документ.</span></p>

    <p class=MsoNormal><span>8.3. Срок зачисления денежных средств на
карту зависит от банка-эмитента и может занимать до 30 дней.</span></p>

    <p class=MsoNormal><span>8.4. Возврат товара надлежащего качества</span></p>

    <p class=MsoNormal><span>8.4.1. Товаром надлежащего качества
считается тот товар, у которого сохранены товарный вид и потребительские
свойства.</span></p>

    <p class=MsoNormal><span>8.4.2. Парфюмерно-косметическая продукция
надлежащего качества возврату и обмену не подлежит, (п. 3 Перечня
непродовольственных товаров надлежащего качества, не подлежащих обмену,
утвержденных постановлением Правительства Российской Федерации от 31 декабря
2020 г. N 2463).</span></p>

    <p class=MsoNormal><span>8.5. Возврат товара ненадлежащего качества</span></p>

    <p class=MsoNormal><span>8.5.1. Товаром ненадлежащего качества
считается тот товар, который не соответствует требованиям, предъявляемым для
этой категории товара в нормативно-правовых актах и нормативных документах, или
условиям договора с потребителями.</span></p>

    <p class=MsoNormal><span>8.5.2. При возврате товара ненадлежащего
качества покупателю возвращается стоимость товара и его доставки или
производится обмен товара с условием оплаты повторной доставки со стороны
продавца.</span></p>

    <p class=MsoNormal><span>8.5.3. Основания и сроки возврата товара
ненадлежащего качества предусмотрены действующим законодательством и иными
нормативными правовыми актами.</span></p>

    <p class=MsoNormal><span>8.6 Как оформить возврат?</span></p>

    <p class=MsoNormal><span>Запрос на оформление возврата необходимо
прислать на электронную почту ????? в формате:</span></p>

    <p class=MsoNormal><span>— Тема письма: Возврат, номер заказа.</span></p>

    <p class=MsoNormal><span>— Текст письма: «Прошу осуществить отмену
заказа и возврат денежных средств. ФИО, номер заказа» и подробное последующее
описание причины возврата.</span></p>

    <p class=MsoNormal><span>— К письму прикрепить скан-копию
заполненного и подписанного заявления на возврат от даты отправки письма.
Шаблон заявления скачать по ссылке.</span></p>

    <p class=MsoNormal><span>— Срок получения Продавцом заявления на
возврат не должен превышать 7 суток с момента оформления заказа.</span></p>

    <p class=MsoNormal><span>РЕКВИЗИТЫ ПРОДАВЦА</span></p>

    <p class=MsoNormal><span>Продавец: ИНДИВИДУАЛЬНЫЙ ПРЕДПРИНИМАТЕЛЬ
ЛАРИОНОВ ДМИТРИЙ ЕВГЕНЬЕВИЧ</span></p>

    <p class=MsoNormal><span>Юридический адрес организации: РОССИЙСКАЯ
ФЕДЕРАЦИЯ, 142181, МОСКОВСКАЯ ОБЛ, Г ПОДОЛЬСК, П ЖЕЛЕЗНОДОРОЖНЫЙ, УЛ БОЛЬШАЯ
СЕРПУХОВСКАЯ, Д 214Б, КВ 23</span></p>

    <p class=MsoNormal><span>ИНН 344114468636, КПП ??????</span></p>

    <p class=MsoNormal><span>Расчетный счет 40802810600001692593</span></p>

    <p class=MsoNormal><span>ОГРН 320508100361844</span></p>

    <p class=MsoNormal><span>Банк АО «Тинькофф Банк»</span></p>

    <p class=MsoNormal><span>БИК банка 044525974</span></p>

    <p class=MsoNormal><span>ИНН банка 7710140679</span></p>

    <p class=MsoNormal><span>Корр. счет 30101810145250000974</span></p>

    <p class=MsoNormal><span>Приложение № 1 к Публичной оферте</span></p>

@endsection