@extends('rules.main')
@section('rulesContent')
    <p class=rules__big-header><span>Согласие на обработку персональных данных</span></p>

    <p class=MsoNormal><span>Настоящим я, далее – «Субъект Персональных
Данных», «Пользователь», во исполнение требований Федерального закона от
27.07.2006 г. № 152-ФЗ «О персональных данных» (с изменениями и дополнениями)
свободно, своей волей и в своем интересе даю свое согласие ИНДИВИДУАЛЬНЫЙ
ПРЕДПРИНИМАТЕЛЬ ЛАРИОНОВ ДМИТРИЙ ЕВГЕНЬЕВИЧ</span></p>

    <p class=MsoNormal><span>Российская Федерация, 142181, Московская
обл, г Подольск, п Железнодорожный, ул Большая Серпуховская, д 214б, кв 23, ИНН
344114468636 , КПП ?????? (далее – «Интернет-магазин», Оператор персональных
данных, Продавец) на сбор, обработку, хранение и использование своих
персональных данных, указанных при регистрации, путем заполнения любых
веб-форм, бланков заказа на сайте Интернет-магазина https://</span><span
        > </span><span>kisy-cosmetic.ru (далее –
Сайт/Интернет-магазин), направляемых (заполненных) с использованием Сайта на
условиях, указанных в настоящем согласии.</span></p>

    <p class=MsoNormal><span>1. Предоставляя свои персональные данные
даю свое согласие на обработку, хранение и использование своих персональных
данных на основании ФЗ № 152-ФЗ «О персональных данных» от 27.07.2006 г. в
следующих целях:</span></p>

    <p class=MsoNormal><span>● Предоставления Пользователю доступа к
отдельным ресурсам Сайта.</span></p>

    <p class=MsoNormal><span>● Установления с Пользователем обратной
связи, включая направление уведомлений, запросов, касающихся использования
Сайта, оказания услуг, обработка запросов и заказов от Пользователя.</span></p>

    <p class=MsoNormal><span>● Получения Пользователем информации о
маркетинговых событиях.</span></p>

    <p class=MsoNormal><span>● Выполнение обязательств Продавца перед
Покупателем: в части формирования, исполнения Заказов через Сайт (Интернет –
магазин Сайта).</span></p>

    <p class=MsoNormal><span>● Проведения аудита и прочих внутренних
исследований с целью повышения качества предоставляемых услуг/товаров.</span></p>

    <p class=MsoNormal><span>● Подтверждения достоверности и полноты
персональных данных, предоставленных Пользователем.</span></p>

    <p class=MsoNormal><span>● Создания учетной записи на Сайте,
регистрации Пользователя на Сайте.</span></p>

    <p class=MsoNormal><span>● Предоставления Пользователю эффективной
клиентской и технической поддержки при возникновении проблем, связанных с
использованием Сайта, заказа Товара.</span></p>

    <p class=MsoNormal><span>● Участия Пользователя в рекламных
мероприятиях.</span></p>

    <p class=MsoNormal><span>● Информирование и предоставление доступа
Пользователю на сайты или сервисы партнеров организации с целью получения
продуктов, обновлений и услуг.</span></p>

    <p class=MsoNormal><span>● Информирования Пользователя о Продуктах
и мероприятиях, путем отправки Пользователю рассылок, уведомлений. Также в
целях информирования Пользователя путем уведомлений, рассылок о новых
продуктах/товарах, услугах, специальных предложениях и различных событиях.</span></p>

    <p class=MsoNormal><span>● Идентификации/авторизации Пользователя
на сайте Интернет-магазина, для оформления заказа и (или) заключения Договора
купли-продажи товара дистанционным способом.</span></p>

    <p class=MsoNormal><span>● Предоставления Пользователю доступа к
персонализированным ресурсам Сайта интернет-магазина.</span></p>

    <p class=MsoNormal><span>● Определения места нахождения
Пользователя для обеспечения безопасности, предотвращения мошенничества.</span></p>

    <p class=MsoNormal><span>● Подтверждения достоверности и полноты
персональных данных, предоставленных Пользователем.</span></p>

    <p class=MsoNormal><span>● Уведомления Пользователя Сайта
интернет-магазина о состоянии Заказа.</span></p>

    <p class=MsoNormal><span>● Обработки и получения платежей,
подтверждения налога или налоговых льгот, оспаривания платежа, определения
права на получение кредитной линии Пользователем.</span></p>

    <p class=MsoNormal><span>2. Обезличенные данные Пользователей,
собираемые с помощью сервиса интернет-статистики, служат для сбора информации о
действиях Пользователей на сайте, улучшения качества Сайта и его содержания.</span></p>

    <p class=MsoNormal><span>3. Под персональными данными
подразумевается любая информация личного характера, позволяющая установить
личность Пользователя/Покупателя такая как:</span></p>

    <p class=MsoNormal><span>● фамилия, имя, отчество Пользователя;</span></p>

    <p class=MsoNormal><span>● контактный телефон Пользователя;</span></p>

    <p class=MsoNormal><span>● адрес электронной почты (e-mail)
Пользователя;</span></p>

    <p class=MsoNormal><span>● адрес Пользователя для доставки Товара.</span></p>

    <p class=MsoNormal><span>4. Также на Сайте происходит сбор и
обработка обезличенных данных о посетителях (в т.ч. файлов cookie) с помощью
сервисов интернет-статистики. Предоставляя свое согласие на сбор и обработку
персональных данных, Пользователь дает согласие на использование файлов cookie.</span></p>

    <p class=MsoNormal><span>5. Обработка персональных данных Субъекта
Персональных Данных может осуществляться с помощью средств автоматизации и/или
без использования средств автоматизации в соответствии с действующим
законодательством РФ и внутренними положениями Интернет-магазина.</span></p>

    <p class=MsoNormal><span>6. Компания (Оператор) обязуется не
передавать полученные персональные данные третьим лицам, за исключением
следующих случаев:</span></p>

    <p class=MsoNormal><span>● По запросам уполномоченных органов
государственной власти РФ только по основаниям и в порядке, установленным
законодательством РФ.</span></p>

    <p class=MsoNormal><span>● Передачи персональных данных
стратегическим партнерам, которые работают с Компанией (Оператором) для
предоставления продуктов и услуг, или тем из них, которые помогают Компании
реализовывать продукты, товары и услуги потребителям, а также информирование о
новых продуктах, товарах, услугах и мероприятиях. Мы предоставляем третьим
лицам минимальный объем персональных данных, необходимый только для оказания
требуемой услуги или проведения необходимой транзакции.</span></p>

    <p class=MsoNormal><span>7. Пользователь соглашается с тем, что
Администрация сайта вправе передавать персональные данные третьим лицам, в
частности, курьерским службам, транспортным компаниям/перевозчикам, курьерам и
организациями почтовой связи, операторам электросвязи, исключительно в целях
выполнения заказа Пользователя, оформленного на Сайте интернет-магазина «</span><span>KISY</span><span>»,
включая доставку Товара.</span></p>

    <p class=MsoNormal><span>8. Настоящим Пользователь выражает свое
согласие на:</span></p>

    <p class=MsoNormal><span>● Выполнение действий по сбору и обработке
персональных данных, как Компанией, так и третьими лицами – стратегическими
партнерами, которым Компания передает персональные данные для выполнения целей,
указанных в настоящем согласии, а именно: запись, систематизация, накопление, хранение,
уточнение (обновление, изменение), извлечение, использование, передача
(предоставление, доступ), обезличивание, блокирование, удаление, уничтожение
персональных данных;</span></p>

    <p class=MsoNormal><span>● Электронные рассылки, создание сегментов
персональных данных Пользователя, анализ персональных данных Пользователя,
проведение маркетинговых кампаний: получение сообщений рекламного,
информационного, маркетингового или любого другого характера, отправляемых
через третьих лиц, с которыми у Компании (Оператора) заключен договор и которым
Компания (Оператор) передает персональные данные, для целей указанных в
настоящем согласии.</span></p>

    <p class=MsoNormal><span>● Получение от Компании (Оператора) (либо
третьих лиц с которыми у компании заключен договор) информационных материалов,
путем осуществления прямых контактов с использованием всех средств связи,
включая, но не ограничиваясь: почтовая рассылка, СМС-рассылка, голосовая
рассылка, рассылка электронных писем.</span></p>

    <p class=MsoNormal><span>● Предоставлением персональных данных
третьим лицам, в частности, курьерским службам, курьерам, транспортным компаниям,
организациями почтовой связи, операторам электросвязи, исключительно в целях
выполнения заказа Пользователя (Субъекта персональных данных), оформленного на
Сайте интернет-магазина «</span><span>KISY</span><span>» https://</span><span
        > </span><span>kisy-cosmetic.ru, включая доставку Товара.</span></p>

    <p class=MsoNormal><span>9. В ходе обработки с персональными
данными будут совершены следующие действия: сбор; запись; систематизация;
накопление; хранение; уточнение (обновление, изменение); извлечение;
использование; передача (распространение, предоставление, доступ);
блокирование; удаление; уничтожение, в том числе через третьих лиц – партнеров
Оператора, для целей указанных в настоящем согласии.</span></p>

    <p class=MsoNormal><span>10. Персональные данные обрабатываются до
отписки физического лица (Пользователя) от рекламных и новостных,
информационных рассылок и сообщений, а также до отзыва субъекта персональных
данных своего согласия, либо в течение 5 (пяти) лет с даты предоставления
согласия (в зависимости от того, какой момент наступит раннее). Хранение
персональных данных, зафиксированных на бумажных носителях, осуществляется
согласно Федеральному закону No125-ФЗ «Об архивном деле в Российской Федерации»
и иным нормативно-правовым актам в области архивного дела и архивного хранения.</span></p>

    <p class=MsoNormal><span>11. Пользователь, его уполномоченный
представитель, всегда может отказаться от получения информационных сообщений,
рекламных рассылок либо отозвать настоящее согласие, направив Оператору
соответствующее уведомление в письменном виде.</span></p>

    <p class=MsoNormal><span>12. В случае отзыва субъектом персональных
данных или его представителем согласия на обработку персональных данных
Оператор вправе продолжить обработку персональных данных без согласия субъекта
персональных данных при наличии оснований, указанных в пунктах 2 – 11 части 1
статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона No152-ФЗ «О
персональных данных» от 27.07.2006 г.</span></p>

    <p class=MsoNormal><span>13. Сайт, на котором осуществляется
обработка персональных данных https://</span><span>kisy</span><span>-</span><span>cosmetic</span><span>.</span><span>ru</span></p>

    <p class=MsoNormal><span>14. Согласие Пользователя на обработку,
хранение и использование своих персональных данных осуществляется на условиях ПОЛОЖЕНИЯ
О СБОРЕ, ХРАНЕНИИ, ОБРАБОТКЕ И ЗАЩИТЕ ПЕРСОНАЛЬНЫХ ДАННЫХ ПОЛЬЗОВАТЕЛЕЙ САЙТА
(ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ) проставлением веб-отметки в графе напротив: Я даю
согласие на обработку моих персональных данных Пользователь подтверждает свое
ознакомление с Политикой Сайта о персональных данных и выражает свое согласие
на условия изложенные в Пользовательском Соглашении Сайта и ПОЛОЖЕНИЯ О СБОРЕ,
ХРАНЕНИИ, ОБРАБОТКЕ И ЗАЩИТЕ ПЕРСОНАЛЬНЫХ ДАННЫХ ПОЛЬЗОВАТЕЛЕЙ САЙТА (ПОЛИТИКА
КОНФИДЕНЦИАЛЬНОСТИ) и предоставляет свое согласие на обработку Оператором
персональных данных Пользователя на условиях ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ.</span></p>

@endsection