@extends('rules.main')
@section('rulesContent')
    <h2 class="rules__big-header">ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ</h2>
    <p class=rules__header><span>1. ОБЩИЕ ПОЛОЖЕНИЯ</span></p>

    <p class=MsoNormal><span>1.1. Настоящее Пользовательское соглашение
(далее — «Соглашение») относится к сайту Интернет-магазина, расположенному по
адресу pusy.beauty, и ко всем соответствующим сайтам, связанным с сайтом
Интернет-магазина «PUSY» и определяет условия использования пользователем
Сайта.</span></p>

    <p class=MsoNormal><span>1.2. Сайт Интернет-магазина «</span><span>KISY</span><span>»
(далее — «Сайт») является собственностью</span><span> </span><span
                >ИНДИВИДУАЛЬНЫЙ
ПРЕДПРИНИМАТЕЛЬ ЛАРИОНОВ ДМИТРИЙ ЕВГЕНЬЕВИЧ, Российская Федерация, 142181,
Московская обл, г Подольск, п Железнодорожный, ул Большая Серпуховская, д 214б,
кв 23, ИНН 344114468636 , КПП ??????.</span></p>

    <p class=MsoNormal><span>1.3. Настоящее Соглашение регулирует
отношения между Администрацией сайта Интернет-магазина «</span><span
                >KISY</span><span>»
(далее — «Администрация сайта») и Пользователем данного Сайта.</span></p>

    <p class=MsoNormal><span>1.4. Администрация сайта оставляет за
собой право в любое время изменять, добавлять или удалять пункты настоящего
Соглашения без уведомления Пользователя.</span></p>

    <p class=MsoNormal><span>1.5. Продолжение использования Сайта
означает ознакомление Пользователя с публичной офертой, опубликованной
Продавцом в соответствии с п. 2 ст. 437 ГК РФ, о продаже Товара дистанционным
способом. Продолжение использования Сайта Пользователем также означает принятие
Соглашения и изменений, внесенных в настоящее Соглашение.</span></p>

    <p class=MsoNormal><span>1.6. Пользователь несет персональную
ответственность за проверку настоящего Соглашения на наличие изменений в нем.</span></p>

    <p class=rules__header><span>2. ОПРЕДЕЛЕНИЯ ТЕРМИНОВ</span></p>

    <p class=MsoNormal><span>2.1. Перечисленные ниже термины имеют для
целей настоящего Соглашения следующее значение:</span></p>

    <p class=MsoNormal><span>2.2. «</span><span>KISY</span><span>»
— Интернет-магазин, расположенный по адресу kisy-cosmetic.ru, осуществляющий
свою деятельность посредством Интернет-ресурса и сопутствующих ему сервисов.</span></p>

    <p class=MsoNormal><span>2.3. Интернет-магазин — сайт, содержащий
информацию о Товарах, Продавце, позволяющий осуществить выбор, заказ и (или)
приобретение Товара.</span></p>

    <p class=MsoNormal><span>2.4. Администрация сайта Интернет-магазина
— уполномоченные сотрудники на управление Сайтом, действующие от имени
ИНДИВИДУАЛЬНЫЙ ПРЕДПРИНИМАТЕЛЬ ЛАРИОНОВ ДМИТРИЙ ЕВГЕНЬЕВИЧ, Российская
Федерация, 142181, Московская обл, г Подольск, п Железнодорожный, ул Большая
Серпуховская, д 214б, кв 23, ИНН 344114468636 , КПП ??????</span></p>

    <p class=MsoNormal><span>2.5. Пользователь сайта Интернет-магазина
(далее — «Пользователь») — лицо, имеющее доступ к Сайту, посредством сети
Интернет и использующее Сайт.</span></p>

    <p class=MsoNormal><span>2.6. Содержание сайта Интернет-магазина
(далее — «Содержание») — охраняемые результаты интеллектуальной деятельности,
включая тексты литературных произведений, их названия, предисловия, аннотации,
статьи, иллюстрации, обложки, музыкальные произведения с текстом или без
текста, графические, текстовые, фотографические, производные, составные и иные
произведения, пользовательские интерфейсы, визуальные интерфейсы, названия
товарных знаков, логотипы, программы для ЭВМ, базы данных, а также дизайн,
структура, выбор, координация, внешний вид, общий стиль и расположение данного
Содержания, входящего в состав Сайта и другие объекты интеллектуальной
собственности все вместе и/или по отдельности, содержащиеся на сайте
Интернет-магазина.</span></p>

    <p class=rules__header><span>3. ПРЕДМЕТ СОГЛАШЕНИЯ</span></p>

    <p class=MsoNormal><span>3.1. Предметом настоящего Соглашения
является предоставление Пользователю Интернет-магазина доступа к содержащейся
на Сайте информации о Товарах и оказываемых услугах.</span></p>

    <p class=MsoNormal><span>3.1.1. Интернет-магазин предоставляет
Пользователю следующие виды услуг (сервисов):</span></p>

    <p class=MsoNormal><span>● доступ к электронному контенту на
безвозмездной основе, с правом скачивания, просмотра контента;</span></p>

    <p class=MsoNormal><span>● доступ к средствам поиска и навигации
Интернет-магазина;</span></p>

    <p class=MsoNormal><span>● доступ к информации о Товаре и к
информации о приобретении Товара на безвозмездной основе;</span></p>

    <p class=MsoNormal><span>● иные виды услуг (сервисов), реализуемые
на страницах Интернет-магазина.</span></p>

    <p class=MsoNormal><span>3.1.2. Под действие настоящего Соглашения
подпадают все существующие (реально функционирующие) на данный момент услуги
(сервисы) Интернет-магазина, а также любые их последующие модификации и
появляющиеся в дальнейшем дополнительные услуги (сервисы) Интернет-магазина.</span></p>

    <p class=MsoNormal><span>3.2. Доступ к Интернет-магазину
предоставляется на безвозмездной основе.</span></p>

    <p class=MsoNormal><span>3.3. Настоящее Соглашение является
публичной офертой. Получая доступ к Сайту Пользователь считается
присоединившимся к настоящему Соглашению.</span></p>

    <p class=MsoNormal><span>3.4. Использование материалов и сервисов
Сайта регулируется нормами действующего законодательства Российской Федерации.</span></p>

    <p class=rules__header><span>4. ПРАВА И ОБЯЗАННОСТИ СТОРОН</span></p>

    <p class=MsoNormal><span>4.1. Администрация сайта вправе:</span></p>

    <p class=MsoNormal><span>4.1.1. Изменять правила пользования
Сайтом, а также изменять содержание данного Сайта. Изменения вступают в силу с
момента публикации новой редакции Соглашения на Сайте.</span></p>

    <p class=MsoNormal><span>4.1.2. Ограничить доступ к Сайту в случае
нарушения Пользователем условий настоящего Соглашения.</span></p>

    <p class=MsoNormal><span>4.2. Пользователь вправе:</span></p>

    <p class=MsoNormal><span>4.2.1. Получить доступ к использованию
Сайта после соблюдения требований о регистрации и согласия с настоящем
Соглашением.</span></p>

    <p class=MsoNormal><span>4.2.2. Пользоваться всеми имеющимися на
Сайте услугами, а также приобретать любые Товары, предлагаемые на Сайте, при
условии подтверждения Администрации наличия данных Товаров на момент заказа.</span></p>

    <p class=MsoNormal><span>4.2.3. Задавать любые вопросы, относящиеся
к услугам Интернет-магазина по средствам формы обратной связи или по
реквизитам, которые находятся в разделе Сайта «Контакты».</span></p>

    <p class=MsoNormal><span>4.2.4. Пользоваться Сайтом исключительно в
целях и порядке, предусмотренных Соглашением и не запрещенных законодательством
Российской Федерации.</span></p>

    <p class=MsoNormal><span>4.3. Пользователь Сайта обязуется:</span></p>

    <p class=MsoNormal><span>4.3.1. Предоставлять по запросу Администрации
сайта дополнительную информацию, которая имеет непосредственное отношение к
предоставляемым услугам данного Сайта.</span></p>

    <p class=MsoNormal><span>4.3.2. Соблюдать имущественные и
неимущественные права авторов и иных правообладателей при использовании Сайта.</span></p>

    <p class=MsoNormal><span>4.3.3. Не предпринимать действий, которые
могут рассматриваться как нарушающие нормальную работу Сайта.</span></p>

    <p class=MsoNormal><span>4.3.4. Не распространять с использованием
Сайта любую конфиденциальную и охраняемую законодательством Российской
Федерации информацию о физических либо юридических лицах.</span></p>

    <p class=MsoNormal><span>4.3.5. Избегать любых действий, в
результате которых может быть нарушена конфиденциальность охраняемой
законодательством Российской Федерации информации.</span></p>

    <p class=MsoNormal><span>4.3.6. Не использовать Сайт для
распространения информации рекламного характера, иначе как с согласия Администрации
сайта.</span></p>

    <p class=MsoNormal><span>4.3.7. Не использовать сервисы сайта
Интернет-магазина с целью:</span></p>

    <p class=MsoNormal><span>● загрузки контента, который является
незаконным, нарушает любые права третьих лиц; пропагандирует насилие,
жестокость, ненависть и (или) дискриминацию по расовому, национальному,
половому, религиозному, социальному признакам; содержит недостоверные сведения
и (или) оскорбления в адрес конкретных лиц, организаций, органов власти.</span></p>

    <p class=MsoNormal><span>● побуждения к совершению противоправных
действий, а также содействия лицам, действия которых направлены на нарушение
ограничений и запретов, действующих на территории Российской Федерации.</span></p>

    <p class=MsoNormal><span>● нарушения прав несовершеннолетних лиц и
(или) причинение им вреда в любой форме.</span></p>

    <p class=MsoNormal><span>● ущемления прав меньшинств.</span></p>

    <p class=MsoNormal><span>● представления себя за другого человека
или представителя организации и (или) сообщества без достаточных на то прав, в
том числе за сотрудников данного Интернет-магазина.</span></p>

    <p class=MsoNormal><span>● введения в заблуждение относительно
свойств и характеристик какого-либо Товара из каталога Интернет-магазина,
размещенного на Сайте.</span></p>

    <p class=MsoNormal><span>● некорректного сравнения Товара, а также
формирования негативного отношения к лицам, (не) пользующимся определенными
Товарами, или осуждения таких лиц.</span></p>

    <p class=MsoNormal><span>4.4. Пользователю запрещается:</span></p>

    <p class=MsoNormal><span>4.4.1. Использовать любые устройства,
программы, процедуры, алгоритмы и методы, автоматические устройства или
эквивалентные ручные процессы для доступа, приобретения, копирования или
отслеживания содержания Сайта данного Интернет-магазина;</span></p>

    <p class=MsoNormal><span>4.4.2. Нарушать надлежащее
функционирование Сайта;</span></p>

    <p class=MsoNormal><span>4.4.3. Любым способом обходить
навигационную структуру Сайта для получения или попытки получения любой
информации, документов или материалов любыми средствами, которые специально не
представлены сервисами данного Сайта;</span></p>

    <p class=MsoNormal><span>4.4.4. Несанкционированный доступ к
функциям Сайта, любым другим системам или сетям, относящимся к данному Сайту, а
также к любым услугам, предлагаемым на Сайте;</span></p>

    <p class=MsoNormal><span>4.4.5. Нарушать систему безопасности или
аутентификации на Сайте или в любой сети, относящейся к Сайту;</span></p>

    <p class=MsoNormal><span>4.4.6. Выполнять обратный поиск,
отслеживать или пытаться отслеживать любую информацию о любом другом
Пользователе Сайта;</span></p>

    <p class=MsoNormal><span>4.4.7. Использовать Сайт и его Содержание
в любых целях, запрещенных законодательством Российской Федерации, а также
подстрекать к любой незаконной деятельности или другой деятельности, нарушающей
права интернет-магазина или других лиц.</span></p>

    <p class=rules__header><span>5. ИСПОЛЬЗОВАНИЕ САЙТА ИНТЕРНЕТ-МАГАЗИНА</span></p>

    <p class=MsoNormal><span>5.1. Сайт и Содержание, входящее в состав
Сайта, принадлежит и управляется Администрацией сайта.</span></p>

    <p class=MsoNormal><span>5.2. Содержание Сайта не может быть
скопировано, опубликовано, воспроизведено, передано или распространено любым
способом, а также размещено в глобальной сети «Интернет» без предварительного
письменного согласия Администрации сайта.</span></p>

    <p class=MsoNormal><span>5.3. Содержание Сайта защищено авторским
правом, законодательством о товарных знаках, а также другими правами,
связанными с интеллектуальной собственностью, и законодательством о
недобросовестной конкуренции.</span></p>

    <p class=MsoNormal><span>5.4. Приобретение Товара, предлагаемого на
Сайте, может потребовать создания учётной записи Пользователя.</span></p>

    <p class=MsoNormal><span>5.5. Пользователь несет персональную
ответственность за сохранение конфиденциальности информации учётной записи,
включая пароль, а также за всю без исключения деятельность, которая ведётся от
имени Пользователя учётной записи.</span></p>

    <p class=MsoNormal><span>5.6. Пользователь должен незамедлительно
уведомить Администрацию сайта о несанкционированном использовании его учётной
записи или пароля или любом другом нарушении системы безопасности.</span></p>

    <p class=MsoNormal><span>5.7. Администрация сайта обладает правом в
одностороннем порядке аннулировать учетную запись Пользователя, если она не
использовалась более 12 календарных месяцев подряд без уведомления
Пользователя.</span></p>

    <p class=MsoNormal><span>5.8. Настоящее Соглашение распространяет
свое действия на все дополнительные положения и условия о покупке Товара и
оказанию услуг, предоставляемых на Сайте.</span></p>

    <p class=MsoNormal><span>5.9. Информация, размещаемая на Сайте, не
должна истолковываться как изменение настоящего Соглашения.</span></p>

    <p class=MsoNormal><span>5.10. Документы, указанные в пунктах
5.10.1 — 5.10.3 настоящего Соглашения регулируют в соответствующей части и
распространяют свое действие на использование Пользователем Сайта. В настоящее
Соглашение включены следующие документы:</span></p>

    <p class=MsoNormal><span>● Политика конфиденциальности;</span></p>

    <p class=MsoNormal><span>● Публичная оферта;</span></p>

    <p class=MsoNormal><span>● Согласие Пользователя;</span></p>

    <p class=MsoNormal><span>● на обработку, хранение и использование
своих персональных данных;</span></p>

    <p class=MsoNormal><span>● оформление заказа.</span></p>

    <p class=MsoNormal><span>5.11. Любой из документов, перечисленных в
пункте 5.10. настоящего Соглашения может подлежать обновлению. Изменения
вступают в силу с момента их опубликования на Сайте.</span></p>

    <p class=MsoNormal><span>5.12. Проставлением веб — отметки в графе
«даю свое согласие с условиями и положениями Пользовательского соглашения и
принимаю их», находящейся на главной странице Сайта, Пользователь подтверждает
его ознакомление с настоящим соглашением и Положением О СБОРЕ, ХРАНЕНИИ,
ОБРАБОТКЕ И ЗАЩИТЕ ПЕРСОНАЛЬНЫХ ДАННЫХ ПОЛЬЗОВАТЕЛЕЙ САЙТА (ПОЛИТИКА
КОНФИДЕНЦИАЛЬНОСТИ), а также Пользователь подтверждает свое согласие с
условиями и положениями настоящего Соглашения и Положения О СБОРЕ, ХРАНЕНИИ,
ОБРАБОТКЕ И ЗАЩИТЕ ПЕРСОНАЛЬНЫХ ДАННЫХ ПОЛЬЗОВАТЕЛЕЙ САЙТА (ПОЛИТИКА
КОНФИДЕНЦИАЛЬНОСТИ) и предоставляет свое согласие на обработку персональных данных
на условиях Положения О СБОРЕ, ХРАНЕНИИ, ОБРАБОТКЕ И ЗАЩИТЕ ПЕРСОНАЛЬНЫХ ДАННЫХ
ПОЛЬЗОВАТЕЛЕЙ САЙТА.</span></p>

    <p class=MsoNormal><span>5.13. Для получения доступа к материалам
Сайта Пользователю необходимо выполнить следующие действия:</span></p>

    <p class=MsoNormal><span>— проставить отметку о своем согласии с условиями
Пользовательского соглашения, предварительно ознакомившись с ним пройдя по
ссылке, находящейся рядом с полем для ввода отметки о согласии с
Пользовательским соглашением;</span></p>

    <p class=MsoNormal><span>5.14. Получая доступ к материалам Сайта,
Пользователь считается присоединившимся к настоящему Соглашению.</span></p>

    <p class=rules__header><span>6. ОТВЕТСТВЕННОСТЬ</span></p>

    <p class=MsoNormal><span>6.1. Любые убытки, которые Пользователь
может понести в случае умышленного или неосторожного нарушения любого положения
настоящего Соглашения, а также вследствие несанкционированного доступа к
коммуникациям другого Пользователя, Администрацией сайта не возмещаются.</span></p>

    <p class=MsoNormal><span>6.2. Администрация сайта не несет
ответственности за:</span></p>

    <p class=MsoNormal><span>6.2.1. Задержки или сбои в процессе
совершения операции, возникшие вследствие непреодолимой силы, а также любого
случая неполадок в телекоммуникационных, компьютерных, электрических и иных
смежных системах.</span></p>

    <p class=MsoNormal><span>6.2.2. Действия систем переводов, банков,
платежных систем и за задержки, связанные с их работой.</span></p>

    <p class=MsoNormal><span>6.2.3. Надлежащее функционирование Сайта в
случае, если Пользователь не имеет необходимых технических средств для его
использования, а также не несет никаких обязательств по обеспечению
пользователей такими средствами.</span></p>

    <p class=MsoNormal><span>6.2.4. Пользователь предупрежден о том,
что Администрация Сайта не несет ответственности за посещение и использование
им внешних ресурсов, ссылки на которые могут содержаться на сайте.</span></p>

    <p class=MsoNormal><span>6.3. Пользователь согласен с тем, что
Администрация Сайта не несет ответственности и не имеет прямых или косвенных
обязательств перед Пользователем в связи с любыми возможными или возникшими
потерями или убытками, связанными с любым содержанием Сайта, регистрацией
авторских прав и сведениями о такой регистрации, товарами или услугами,
доступными на или полученными через внешние сайты или ресурсы либо иные
контакты Пользователя, в которые он вступил, используя размещенную на Сайте
информацию или ссылки на внешние ресурсы.</span></p>

    <p class=MsoNormal><span>6.4. Пользователь принимает положение о
том, что все материалы и сервисы Сайта или любая их часть могут сопровождаться
рекламой. Пользователь согласен с тем, что Администрация Сайта не несет
какой-либо ответственности и не имеет каких-либо обязательств в связи с такой
рекламой.</span></p>

    <p class=rules__header><span>7. НАРУШЕНИЕ УСЛОВИЙ ПОЛЬЗОВАТЕЛЬСКОГО
СОГЛАШЕНИЯ</span></p>

    <p class=MsoNormal><span>7.1. Администрация сайта вправе раскрыть
любую собранную о Пользователе данного Сайта информацию, если раскрытие
необходимо в связи с расследованием или жалобой в отношении неправомерного
использования Сайта либо для установления (идентификации) Пользователя, который
может нарушать или вмешиваться в права Администрации сайта или в права других
Пользователей Сайта.</span></p>

    <p class=MsoNormal><span>7.2. Администрация сайта имеет право
раскрыть любую информацию о Пользователе, которую посчитает необходимой для
выполнения положений действующего законодательства или судебных решений,
обеспечения выполнения условий настоящего Соглашения, защиты прав или
безопасности</span><span> </span><span>ИНДИВИДУАЛЬНЫЙ
ПРЕДПРИНИМАТЕЛЬ ЛАРИОНОВ ДМИТРИЙ ЕВГЕНЬЕВИЧ, Российская Федерация, 142181,
Московская обл, г Подольск, п Железнодорожный, ул Большая Серпуховская, д 214б,
кв 23, ИНН 344114468636 , КПП ??????, Пользователей.</span></p>

    <p class=MsoNormal><span>7.3. Администрация сайта имеет право
раскрыть информацию о Пользователе, если действующее законодательство
Российской Федерации требует или разрешает такое раскрытие.</span></p>

    <p class=MsoNormal><span>7.4. Администрация сайта вправе без
предварительного уведомления Пользователя прекратить и (или) заблокировать
доступ к Сайту, если Пользователь нарушил настоящее Соглашение или содержащиеся
в иных документах условия пользования Сайтом, а также в случае прекращения
действия Сайта либо по причине технической неполадки или проблемы.</span></p>

    <p class=MsoNormal><span>7.5. Администрация сайта не несет
ответственности перед Пользователем или третьими лицами за прекращение доступа
к Сайту в случае нарушения Пользователем любого положения настоящего Соглашения
или иного документа, содержащего условия пользования Сайтом.</span></p>

    <p class=rules__header><span>8. РАЗРЕШЕНИЕ СПОРОВ</span></p>

    <p class=MsoNormal><span>8.1. В случае возникновения любых
разногласий или споров между Сторонами настоящего Соглашения обязательным
условием до обращения в суд является предъявление претензии (письменного
предложения о добровольном урегулировании спора).</span></p>

    <p class=MsoNormal><span>8.2. Получатель претензии в течение 30
календарных дней со дня ее получения, письменно уведомляет заявителя претензии
о результатах рассмотрения претензии.</span></p>

    <p class=MsoNormal><span>8.3. При невозможности разрешить спор в
добровольном порядке любая из Сторон вправе обратиться в суд за защитой своих
прав, которые предоставлены им действующим законодательством Российской
Федерации.</span></p>

    <p class=MsoNormal><span>8.4. Любой иск в отношении условий
использования Сайта должен быть предъявлен в течение 2-х месяцев после
возникновения оснований для иска, за исключением защиты авторских прав на
охраняемые в соответствии с законодательством материалы Сайта. При нарушении
условий данного пункта любой иск или основания для иска погашаются исковой
давностью.</span></p>

    <p class=rules__header><span>9. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</span></p>

    <p class=MsoNormal><span>9.1. Администрация сайта не принимает
встречные предложения от Пользователя относительно изменений настоящего
Пользовательского соглашения.</span></p>

    <p class=MsoNormal><span>9.2. Отзывы Пользователя, размещенные на
Сайте, не являются конфиденциальной информацией и могут быть использованы
Администрацией сайта без ограничений.</span></p>

    <p class=MsoNormal><span>9.3. Бездействие со стороны Администрации
Сайта в случае нарушения кем-либо из Пользователей положений Соглашения не
лишает Администрацию Сайта права предпринять позднее соответствующие действия в
защиту своих интересов и защиту авторских прав на охраняемые в соответствии с
законодательством материалы Сайта.</span></p>

    <p class=MsoNormal><span>9.4. Пользователь соглашается, что любое
условие/положение настоящего Соглашения, признанное недействительным в
соответствии с нормами действующего законодательства РФ, не делает
недействительным Соглашением в целом, остальные пункты, условия и положения
сохраняют свою силу.</span></p>

    <p class=MsoNormal><span>Пользователь подтверждает, что ознакомлен
со всеми пунктами настоящего Соглашения и безусловно принимает их.</span></p>
@endsection